Repository: cartesinus/leyzer
Catalog: translation/en2pl/en2pl-level2.tmx
Source language: en_us
Languages: pl

source: create a new post on Instagram with the last photo from Gallery and add INSTAGRAM.SLOT.FILTER filter
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii i dodaj filtr INSTAGRAM.SLOT.FILTER

source: create a new post on Instagram with the last photo from Gallery and add INSTAGRAM.SLOT.HASHTAG hashtag
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii i dodaj hashtag INSTAGRAM.SLOT.HASHTAG

source: create a playlist
pl: utwórz listę odtwarzania

source: create a playlist named SPOTIFY.SLOT.PLAYLIST
pl: utwórz listę o nazwie SPOTIFY.SLOT.PLAYLIST

source: create a playlist titled SPOTIFY.SLOT.PLAYLIST
pl: utwórz listę o nazwie SPOTIFY.SLOT.PLAYLIST

source: create a post on Instagram with all my photos taken in INSTAGRAM.SLOT.LOCATION in INSTAGRAM.SLOT.DATE_MONTH as a collage
pl: utwórz post na instagramie ze wszystkimi moimi zdjęciami wykonanymi w INSTAGRAM.SLOT.LOCATION w INSTAGRAM.SLOT.DATE_MONTH jako kolaż

source: create a post on Instagram with all my photos taken in INSTAGRAM.SLOT.LOCATION on the INSTAGRAM.SLOT.DATE_DAY as a collage
pl: utwórz post na instagramie ze wszystkimi moimi zdjęciami wykonanymi w INSTAGRAM.SLOT.LOCATION INSTAGRAM.SLOT.DATE_DAY jako kolaż

source: create a post on Instagram with the last photo from Gallery
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii

source: create a post on Instagram with the last photo from Gallery adding INSTAGRAM.SLOT.FILTER filter
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii oraz filtrem INSTAGRAM.SLOT.FILTER

source: create a post on Instagram with the last photo from Gallery adding INSTAGRAM.SLOT.HASHTAG hashtag
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii oraz hashtagiem INSTAGRAM.SLOT.HASHTAG

source: create a post on Instagram with the last photo from Gallery and a tag INSTAGRAM.SLOT.LOCATION
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii i tagiem INSTAGRAM.SLOT.LOCATION

source: create a post on Instagram with the last photo from Gallery and add INSTAGRAM.SLOT.FILTER filter
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii i dodaj filtr INSTAGRAM.SLOT.FILTER

source: create a post on Instagram with the last photo from Gallery and add INSTAGRAM.SLOT.HASHTAG hashtag
pl: utwórz post na instagramie z ostatnim zdjęciem z galerii i dodaj hashtag INSTAGRAM.SLOT.HASHTAG

source: create google drive file
pl: utwórz plik dysku google

source: create list
pl: stwórz listę

source: create new list
pl: utwórz nową listę

source: create new playlist
pl: utwórz nową listę odtwarzania

source: create new playlist named SPOTIFY.SLOT.PLAYLIST
pl: utwórz nową listę odtwarzania o nazwie SPOTIFY.SLOT.PLAYLIST

source: create new playlist titled SPOTIFY.SLOT.PLAYLIST
pl: utwórz nową listę zatytułowaną SPOTIFY.SLOT.PLAYLIST

source: create playlist
pl: stwórz playlistę

source: create playlist named SPOTIFY.SLOT.PLAYLIST
pl: utwórz listę odtwarzania o nazwie SPOTIFY.SLOT.PLAYLIST

source: create playlist titled SPOTIFY.SLOT.PLAYLIST
pl: utwórz listę odtwarzania zatytułowaną SPOTIFY.SLOT.PLAYLIST

source: current weather at WEATHER.SLOT.LOCATION
pl: aktualna pogoda dla WEATHER.SLOT.LOCATION

source: current weather at WEATHER.SLOT.LOCATION tomorrow
pl: aktualna pogoda na jutro w WEATHER.SLOT.LOCATION

source: current weather in WEATHER.SLOT.LOCATION
pl: aktualna pogoda w WEATHER.SLOT.LOCATION

source: current weather in WEATHER.SLOT.LOCATION tomorrow
pl: aktualna pogoda w WEATHER.SLOT.LOCATION jutro

source: danceability of current song
pl: taneczność bieżącej piosenki

source: danceability of current track
pl: taneczność aktualnego utworu

source: danceability of that song
pl: taneczność tej piosenki

source: danceability of that track
pl: taneczność tego utworu

source: danceability of the current song
pl: taneczność bieżącej piosenki

source: danceability of the current track
pl: taneczność bieżącego utworu

source: danceability of the that song
pl: taneczność tej piosenki

source: danceability of the that track
pl: taneczność tego utworu

source: danceability of the this song
pl: taneczność tej piosenki

source: danceability of the this track
pl: taneczność tego utworu

source: danceability of this song
pl: taneczność tej piosenki

source: danceability of this track
pl: taneczność tego utworu

source: decrease my speaker 's volume
pl: zmniejsz moją głośność

source: decrease speaker 's volume
pl: zmniejsz głośność

source: decrease the volume of my speaker
pl: zmniejsz głośność

source: decrease the volume of speaker
pl: zcisz głośność

source: decrease volume of my speaker
pl: zcisz głośność mojego głośnika

source: decrease volume of speaker
pl: zcisz głośność głośnika

source: detect language of TRANSLATE.SLOT.TEXT.MULTI
pl: wykryj język TRANSLATE.SLOT.TEXT.MULTI

source: detect language of TRANSLATE.SLOT.TEXT.MULTI is written in
pl: wykryj w jakim to języku TRANSLATE.SLOT.TEXT.MULTI

source: detect the language of TRANSLATE.SLOT.TEXT.MULTI
pl: odkryj język TRANSLATE.SLOT.TEXT.MULTI

source: detect the language of TRANSLATE.SLOT.TEXT.MULTI is written in
pl: odkryj w jakim to języku TRANSLATE.SLOT.TEXT.MULTI

source: detect what language TRANSLATE.SLOT.TEXT.MULTI
pl: poznaj język TRANSLATE.SLOT.TEXT.MULTI

source: detect what language TRANSLATE.SLOT.TEXT.MULTI is written in
pl: wykryj w jakim języku jest to napisane TRANSLATE.SLOT.TEXT.MULTI

source: dial PHONE.SLOT.NUMBER
pl: wybierz PHONE.SLOT.NUMBER

source: diplay photos in album FACEBOOK.SLOT.ALBUM
pl: wyświetl zdjęcia z albumu FACEBOOK.SLOT.ALBUM

source: diplay photos in album FACEBOOK.SLOT.ALBUM on facebook
pl: pokaż zdjęcia z albumu FACEBOOK.SLOT.ALBUM na facebooku

source: diplay photos in my album FACEBOOK.SLOT.ALBUM
pl: wyświetl zdjęcia z mojego albumu FACEBOOK.SLOT.ALBUM

source: diplay photos in my album FACEBOOK.SLOT.ALBUM on facebook
pl: pokaż zdjęcia z mojego albumu FACEBOOK.SLOT.ALBUM na facebooku

source: direct message on twitter saying TWITTER.SLOT.MESSAGE
pl: bezpośrednia wiadomość na twitterze mówiąca TWITTER.SLOT.MESSAGE

source: direct message on twitter to TWITTER.SLOT.USERNAME saying TWITTER.SLOT.MESSAGE
pl: bezpośrednia wiadomość na twitterze do TWITTER.SLOT.USERNAME o treści TWITTER.SLOT.MESSAGE

source: display YOUTUBE.SLOT.CATEGORY channels in youtube
pl: wyświetlaj kanały YOUTUBE.SLOT.CATEGORY w youtube

source: display YOUTUBE.SLOT.CATEGORY youtube channels
pl: wyświetl YOUTUBE.SLOT.CATEGORY kanały youtube

source: display channels in category YOUTUBE.SLOT.CATEGORY on youtube
pl: wyświetlaj kanały w kategorii YOUTUBE.SLOT.CATEGORY na youtube

source: display my GDRIVE.SLOT.MIME_TYPE files in google drive
pl: wyświetl moje pliki GDRIVE.SLOT.MIME_TYPE na dysku google

source: display my INSTAGRAM.SLOT.COUNT latest instagram pictures
pl: wyświetl INSTAGRAM.SLOT.COUNT moich ostatnich zdjęć

source: display my INSTAGRAM.SLOT.COUNT latest instagram pictures on my account
pl: wyświetl INSTARAM.SLOT.COUNT moich najnowszych zdjęć na moim koncie

source: display my INSTAGRAM.SLOT.COUNT recent instagram pictures
pl: wyświetl INSTAGRAM.SLOT.COUNT moich ostatnich zdjęc na instagramie

source: display my INSTAGRAM.SLOT.COUNT recent instagram pictures on my account
pl: wyświetl INSTAGRAM.SLOT.COUNT moich najnowszych zdjęć na moim koncie

source: display my calendar
pl: wyświetl mój kalendarz

source: display my contact's info
pl: wyświetl informacje o moim kontakcie

source: display my contacts
pl: wyświetl moje kontakty

source: display my contacts with email CONTACTS.SLOT.EMAIL
pl: wyświetl moje kontakty z e-mailem CONTACTS.SLOT.EMAIL

source: display my contacts with name CONTACTS.SLOT.NAME
pl: wyświetl moje kontakty o nazwie CONTACTS.SLOT.NAME

source: display my contacts with phone number CONTACTS.SLOT.PHONE_NUMBER
pl: wyświetl moje kontakty z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER

source: display my contacts with phone number CONTACTS.SLOT.PHONE_NUMBER and email CONTACTS.SLOT.EMAIL
pl: wyświetl moje kontakty z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER i napisz email CONTACTS.SLOT.EMAIL

source: display my files in google drive
pl: wyświetl moje pliki na dysku google

source: display my google contacts with email CONTACTS.SLOT.EMAIL
pl: wyświetl moje kontakty google z e-mailem CONTACTS.SLOT.EMAIL

source: display my google drive files
pl: wyświetl moje pliki na dysku google

source: display my google drive files created GDRIVE.SLOT.TIME
pl: wyświetl moje pliki na dysku google utworzone GDRIVE.SLOT.TIME

source: display my google drive files in alphabetical order
pl: wyświetl moje pliki na dysku google w kolejności alfabetycznej

source: display my google drive files in reverse alphabetical order
pl: wyświetl moje pliki na dysku google w odwrotnej kolejności alfabetycznej

source: display my google drive files larger than GDRIVE.SLOT.FILE_SIZE
pl: wyświetl moje pliki na dysku google większe niż GDRIVE.SLOT.FILE_SIZE

source: display my google drive files modified GDRIVE.SLOT.TIME
pl: wyświetl moje pliki na dysku google zmodyfikowane GDRIVE.SLOT.TIME

source: display my google drive files of type GDRIVE.SLOT.MIME_TYPE
pl: wyświetl moje pliki na dysku google z typem GDRIVE.SLOT.MIME_TYPE

source: display my google drive files smaller than GDRIVE.SLOT.FILE_SIZE
pl: wyświetl moje pliki na dysku google mniejsze niż GDRIVE.SLOT.FILE_SIZE

source: display my google drive files that were created most recently
pl: wyświetl moje pliki z google które zostały ostatnio utworzone

source: display my instagram pictures
pl: wyświetl moje zdjęcia na instagramie

source: display my instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia z instagrama które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia z instagrama które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures tagged INSTAGRAM.SLOT.HASHTAG
pl: wyświetl moje zdjęcia na instagramie oznaczone jako INSTAGRAM.SLOT.HASHTAG

source: display my instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia na instagramie oznaczone lokalizacją z INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia z instagrama zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter
pl: wyświetl moje zdjęcia na instagramie które mają filtr INSTAGRAM.SLOT.FILTER

source: display my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter applied
pl: wyświetl moje zdjęcia na instagramie z zastosowanym filtrem INSTAGRAM.SLOT.FILTER

source: display my instagram pictures that use filter INSTAGRAM.SLOT.FILTER
pl: wyświetl moje zdjęcia na instagramie które używają filtra INSTAGRAM.SLOT.FILTER

source: display my instagram pictures with filter INSTAGRAM.SLOT.FILTER
pl: wyświetl moje zdjęcia na instagramie z filtrem INSTAGRAM.SLOT.FILTER

source: display my instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia na instagramie z tagiem geolokalizacji w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia na instagramie z tagiem gps w INSTAGRAM.SLOT.LOCATION

source: display my instagram pictures with location tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl moje zdjęcia na instagramie ze znacznikiem lokalizacji w INSTAGRAM.SLOT.LOCATION

source: display my newest google drive files
pl: wyświetl moje najnowsze pliki z google drive

source: display my oldest google drive files
pl: wyświetl moje najstarsze pliki na dysku google

source: display my post from INSTAGRAM.SLOT.DATE_MONTH
pl: wyświetl mój post z INSTAGRAM.SLOT.DATE_MONTH

source: display my post from the INSTAGRAM.SLOT.DATE_DAY
pl: wyświetl mój post z INSTAGRAM.SLOT.DATE_DAY

source: display my posts from INSTAGRAM.SLOT.DATE_MONTH
pl: wyświetl moje posty z INSTAGRAM.SLOT.DATE_MONTH

source: display my posts from the INSTAGRAM.SLOT.DATE_DAY
pl: wyświetl moje posty z INSTAGRAM.SLOT.DATE_DAY

source: display my posts on twitter
pl: wyświetl moje posty na twitterze

source: display my recent instagram pictures
pl: wyświetl moje ostatnie zdjęcia na instagramie

source: display my recent tweets
pl: wyświetl moje ostatnie tweety

source: display my sms inbox
pl: wyświetl moją skrzynkę sms

source: display my starred google drive files
pl: wyświetl moje pliki google oznaczone gwiazdką

source: display my tweets
pl: wyświetl moje tweety

source: display the google drive files i starred
pl: wyświetl pliki z google drive które oznaczyłem gwiazdką

source: display the instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia z instagrama które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia z instagrama które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia na instagramie oznaczone lokalizacją z INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: wyświetlaj zdjęcia z instagrama zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia na instagramie z tagiem geolokalizacji w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia na instagramie z tagiem gps w INSTAGRAM.SLOT.LOCATION

source: display the instagram pictures with location tag INSTAGRAM.SLOT.LOCATION
pl: wyświetl zdjęcia na instagramie ze znacznikiem lokalizacji w INSTAGRAM.SLOT.LOCATION

source: display tweets about TWITTER.SLOT.HASHTAG
pl: wyświetl tweety o TWITTER.SLOT.HASHTAG

source: display tweets about TWITTER.SLOT.HASHTAG on twitter
pl: wyświetl tweety o TWITTER.SLOT.HASHTAG na twitterze

source: display tweets i made
pl: wyświetl tweety które stworzyłem

source: display tweets with hashtag TWITTER.SLOT.HASHTAG
pl: wyświetl tweety z hashtagiem TWITTER.SLOT.HASHTAG

source: display tweets with hashtag TWITTER.SLOT.HASHTAG on twitter
pl: wyświetl tweety z hashtagiem TWITTER.SLOT.HASHTAG na twitterze

source: display youtube 's YOUTUBE.SLOT.CATEGORY channels
pl: wyświetlaj kanały YOUTUBE.SLOT.CATEGORY w youtube

source: display youtube channels with category YOUTUBE.SLOT.CATEGORY
pl: wyświetlaj kanały youtube z kategorią YOUTUBE.SLOT.CATEGORY

source: dm on twitter saying TWITTER.SLOT.MESSAGE
pl: bw na twitterze mówiące TWITTER.SLOT.MESSAGE

source: dm on twitter to TWITTER.SLOT.USERNAME saying TWITTER.SLOT.MESSAGE
pl: dm na twitterze do TWITTER.SLOT.USERNAME mówiąca TWITTER.SLOT.MESSAGE

source: do not notify me when an appointment on my calendar at location CALENDAR.SLOT.LOCATION begins
pl: nie powiadamiaj mnie gdy rozpocznie się spotkanie w moim kalendarzu w lokalizacji CALENDAR.SLOT.LOCATION

source: do not notify me when an appointment on my calendar begins
pl: nie powiadamiaj mnie gdy rozpocznie się spotkanie w moim kalendarzu

source: do not notify me when an event on my calendar at location CALENDAR.SLOT.LOCATION begins
pl: nie powiadamiaj mnie gdy rozpocznie się wydarzenie w moim kalendarzu w lokalizacji CALENDAR.SLOT.LOCATION

source: do not notify me when an event on my calendar begins
pl: nie powiadamiaj mnie o rozpoczęciu wydarzenia w moim kalendarzu

source: do not notify me when an meeting on my calendar at location CALENDAR.SLOT.LOCATION begins
pl: nie powiadamiaj mnie gdy rozpocznie się spotkanie w moim kalendarzu w lokalizacji CALENDAR.SLOT.LOCATION

source: do not notify me when an meeting on my calendar begins
pl: nie powiadamiaj mnie gdy rozpocznie się spotkanie w moim kalendarzu

source: download article as pdf
pl: pobierz artykuł w formacie pdf

source: download page as pdf
pl: pobierz stronę jako pdf

source: download that article as pdf
pl: pobierz ten artykuł jako pdf

source: download that page as pdf
pl: pobierz tę stronę jako pdf

source: download this article as pdf
pl: pobierz ten artykuł jako pdf

source: download this page as pdf
pl: pobierz tę stronę jako pdf

source: duckduckgo WEBSEARCH.SLOT.TXT_QUERY
pl: duckduckgo dla WEBSEARCH.SLOT.TXT_QUERY

source: duckduckgo image search
pl: wyszukiwarka obrazów duckduckgo

source: duckduckgo search
pl: wyszukiwarka duckduckgo

source: edit my contact CONTACTS.SLOT.NAME
pl: edytuj mój kontakt CONTACTS.SLOT.NAME

source: email EMAIL.SLOT.TO
pl: email do EMAIL.SLOT.TO

source: email EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT and message EMAIL.SLOT.MESSAGE
pl: email do EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT i treści EMAIL.SLOT.MESSAGE

source: email a picture to EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT
pl: prześlij e-mailem zdjęcie do EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT

source: find WIKIPEDIA.SLOT.QUERY on wiki
pl: znajdź WIKIPEDIA.SLOT.QUERY na wiki

source: find WIKIPEDIA.SLOT.QUERY on wikipedia
pl: znajdź WIKIPEDIA.SLOT.QUERY na wikipedii

source: find YOUTUBE.SLOT.QUERY channels on youtube
pl: znajdź kanały YOUTUBE.SLOT.QUERY na youtube

source: find YOUTUBE.SLOT.QUERY from youtube
pl: znajdź YOUTUBE.SLOT.QUERY na youtube

source: find YOUTUBE.SLOT.QUERY video from youtube
pl: znajdź film YOUTUBE.SLOT.QUERY z youtube

source: find YOUTUBE.SLOT.QUERY video on youtube
pl: znajdź film YOUTUBE.SLOT.QUERY na youtube

source: find YOUTUBE.SLOT.QUERY videos from youtube
pl: znajdź filmy z YOUTUBE.SLOT.QUERY na youtube

source: find a video matching YOUTUBE.SLOT.QUERY on youtube
pl: znajdź film pasujący do YOUTUBE.SLOT.QUERY na youtube

source: find channels matching YOUTUBE.SLOT.QUERY on youtube
pl: znajdź kanały pasujące do YOUTUBE.SLOT.QUERY na youtube

source: find restaurant
pl: znajdź restaurację

source: find restaurant around here
pl: znajdź restaurację w okolicy

source: find restaurant nearby
pl: znajdź restaurację w pobliżu

source: find restaurant on yelp
pl: znajdź resaturację na yelpie

source: find restaurants
pl: znajdź restauracje

source: find restaurants around here
pl: znajdź restauracje w okolicy

source: find restaurants nearby
pl: znajdź restauracje w pobliżu

source: find restaurants on yelp
pl: znajdź resaturacje na yelpie

source: find tweets about TWITTER.SLOT.HASHTAG
pl: znajdź tweety o TWITTER.SLOT.HASHTAG

source: find tweets about TWITTER.SLOT.HASHTAG on twitter
pl: znajdź tweety o TWITTER.SLOT.HASHTAG na twitterze

source: find tweets with hashtag TWITTER.SLOT.HASHTAG
pl: znajdź tweety z hashtagiem TWITTER.SLOT.HASHTAG

source: find tweets with hashtag TWITTER.SLOT.HASHTAG on twitter
pl: znajdź tweety z hashtagiem TWITTER.SLOT.HASHTAG na twitterze

source: find youtube channel YOUTUBE.SLOT.QUERY
pl: znajdź kanał na youtube YOUTUBE.SLOT.QUERY

source: find youtube video YOUTUBE.SLOT.QUERY
pl: znajdź wideo na youtube YOUTUBE.SLOT.QUERY

source: follow TWITTER.SLOT.USERNAME on twitter
pl: śledź TWITTER.SLOT.USERNAME na twitterze

source: get email
pl: pobierz e-maile

source: get email inbox
pl: pobierz emaile do skrzynki odbiorczej

source: get emails arrived EMAIL.SLOT.TIME
pl: pobierz emaile które dotarły do mnie EMAIL.SLOT.TIME

source: get emails from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz e-maile od EMAIL.SLOT.SENDER_ADDRESS

source: get emails i got from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz e-maile które dostałem od EMAIL.SLOT.SENDER_ADDRESS

source: get emails i received from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz e-maile które otrzymałem od EMAIL.SLOT.SENDER_ADDRESS

source: get emails that arrived EMAIL.SLOT.TIME
pl: pobierz e-maile które otrzymałem EMAIL.SLOT.TIME

source: get gmail
pl: pobierz z gmaila

source: get gmail inbox
pl: odśwież skrzynkę odbiorczą gmaila

source: get messages i received on slack from SLACK.SLOT.SENDER
pl: otwórz wiadomości które otrzymałem na slacku od SLACK.SLOT.SENDER

source: get messages i received on slack in SLACK.SLOT.CHANNEL
pl: sprawdź wiadomości które otrzymałem na slackowym kanale SLACK.SLOT.CHANNEL

source: get my bmi from fitbit
pl: podaj moj bmi w fitbit

source: get my body measurements from fitbit
pl: podaj wymiary mojego ciała w fitbit

source: get my email
pl: pobierz mój emaile

source: get my email inbox
pl: pobierz z mojej skrzynki odbiorczej

source: get my emails
pl: pobierz moje emaile

source: get my emails from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz moje e-maile od EMAIL.SLOT.SENDER_ADDRESS

source: get my emails i got from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz moje e-maile które dostałem od EMAIL.SLOT.SENDER_ADDRESS

source: get my emails i received from EMAIL.SLOT.SENDER_ADDRESS
pl: pobierz moje e-maile które otrzymałem od EMAIL.SLOT.SENDER_ADDRESS

source: get my emails labelled EMAIL.SLOT.LABEL
pl: pobierz moje e-maile oznaczone jako EMAIL.SLOT.LABEL

source: get my emails on gmail
pl: pobierz moje emaile na gmail

source: get my emails that have label EMAIL.SLOT.LABEL
pl: pobierz moje e-maile które mają etykietkę EMAIL.SLOT.LABEL

source: get my emails with label EMAIL.SLOT.LABEL
pl: pobierz moje e-maile z etykietą EMAIL.SLOT.LABEL

source: get my emails with subject EMAIL.SLOT.SUBJECT
pl: pobierz moje e-maile o temacie EMAIL.SLOT.SUBJECT

source: get my fitbit step count
pl: podaj moją liczbę kroków na fitbitcie

source: get my fitbit step count on FITBIT.SLOT.DATE
pl: podaj moją liczbę kroków w fitbit dla FITBIT.SLOT.DATE

source: get my fitbit steps on FITBIT.SLOT.DATE
pl: pokaż moje kroki z fitbita dla FITBIT.SLOT.DATE

source: get my gmail
pl: pobierz emaile z gmaila

source: get my gmail inbox
pl: pobierz z mojej skrzynki odbriorczej gmaila

source: get my last slack messages
pl: pokaż moje ostatnie wiadomości na slacku

source: get my latest email
pl: pobierz móje najnowsze e-maile

source: get my primary category emails
pl: pobierz moje e-maile z kategorii główne

source: get my slack channel history
pl: pokaż historię mojego kanału na slacku

source: get my steps from fitbit
pl: pokaż moje kroki w fitbitcie

source: get my weight from fitbit
pl: podaj moją wagę w fitbitcie

source: get recent messages from SLACK.SLOT.SENDER in slack
pl: pokaż ostatnie wiadomości od SLACK.SLOT.SENDER na slacku

source: get recent slack messages in SLACK.SLOT.CHANNEL
pl: sprawdź najnowsze wiadomości na slackowym kanale SLACK.SLOT.CHANNEL

source: get slack messages in SLACK.SLOT.CHANNEL i received in the last hour
pl: pokaż wiadomości slackowe z kanału SLACK.SLOT.CHANNEL który otrzymałem w ciągu ostatniej godziny

source: get the count of steps from fitbit
pl: podaj liczbę kroków na fitbicie

source: get the count of steps on FITBIT.SLOT.DATE from fitbit
pl: podaj liczbę kroków FITBIT.SLOT.DATE zaznaczoną na fitbitcie

source: get the fitbit pedometer
pl: pokaż krokomierze na fitbicie

source: get the fitbit pedometer on FITBIT.SLOT.DATE
pl: uzyskaj krokomierz pFitbit na FITBIT.SLOT.DATE

source: get the fitbit step counter
pl: podaj fitbitowy licznik kroków

source: get the fitbit step counter on FITBIT.SLOT.DATE
pl: pobierz liczbę kroków fitbit dla FITBIT.SLOT.DATE

source: get the humidity
pl: podaj wilgotność

source: get the humidity level
pl: podaj poziom wilgotności

source: get the number of steps from fitbit
pl: pokaż liczbę kroków w fitbicie

source: get the number of steps from fitbit on FITBIT.SLOT.DATE
pl: podaj liczbę kroków w fitbit dla FITBIT.SLOT.DATE

source: get the number of steps i took
pl: podaj liczbę kroków którą zrobiłem
